export default [
  {
    id: 1,
    name: 'Легенда о Зиланте',
    image: '1',
    story: 'Легенда о старинном гербе Казани, который ни разу не менялся, связана со сказочным существом – крылатым драконом, обитавшим в окрестностях города. Люди изгнали его, обложив гору соломой и хворостом и запалив ее огнем. Зилант, после истребления гнезда, улетел на другую гору и долго мстил жителям Казани, поселившись в пещере этой горы.\n' +
      '\n' +
      'По другой легенде Зилант охранял границы города и покровительствовал народу во всех делах.\n' +
      '\n' +
      'Еще одна легенда гласит о том, что «После того, как построили крепость Казань, народ стал бояться собираться туда, а это потому, что в этих местах повсюду, точно копны, лежали кучами змеи, настоящие драконы, толстые, как бревна. По ним и произошло название места – Зилан тау – то есть Змеиная гора. Хан, строивший Казань, собрал своих визирей и стал решать, как истребить змей. Под конец решили так: туда, где лежали змеи, натаскать хворост и соломы и зажечь. Нашли одного проворного юношу, и, посадив его на коня, послали туда, где лежали приготовленные дрова. Юноша запалил солому, но, когда она загорелась, одна большая змея, взяв в зубы свой хвост, подкатилась сзади юноши и, нанося удары, погубила его. Когда змеи были истреблены и окрестности города стали для людей безопасны, народ стал собираться и заселять крепость…»\n' +
      '\n' +
      'Образ Зиланта очень популярен в архитектуре Казани. Огромное число  художников – умельцев изображали его в камне, гипсе, железе, дереве, чугуне.'
  },
  {
    id: 2,
    name: 'Легенда о сокровище на дне озера Кабан',
    image: '2',
    story: 'Тайна озера Кабан, любимого места отдыха многих казанцев и приезжих туристов, связана с загадочно исчезнувшей ханской казной. По легенде на дне этого озера  все еще таится огромный клад.  По преданию, когда войска Ивана Грозного были на подходах к Казани, ханскую казну спустили на дно озера ночью, примерно в северной части. Эта легенда и всё, что с ней связано, описывается в книге Рафаэля Мустафина «Тайны озера Кабан». Автору эту историю поведал потомок приближенной к казанскому хану семьи Азимовых. Согласно преданию, чтобы найти ханские сокровища, надо встать у ручья неподалеку от истока Булака, отмерить расстояние в один или два лучных выстрела, найти приметное место на берегу, взять ориентир на другое приметное место на противоположном берегу, и тут – то, на расстоянии в несколько связанных вожжей и находятся сокровища. Причем на такой глубине, чтобы, даже зная это место, но, не зная еще одного секрета, их невозможно было поднять. Общий вес ханской сокровищницы измерялся не одной тонной.\n' +
      '\n' +
      'Предполагается, что ханскую казну вывезли еще до осады города, так как во время нее это было бы невозможно сделать. С тех пор неоднократно были попытки найти сокровища, но озеро упорно хранит и не отдает свою древнюю тайну.'
  },
  {
    id: 3,
    name: 'Подземные ходы на Кремлевском холме',
    image: '3',
    story: 'Подземные ходы или катакомбы - загадочное сооружение города. Согласно приданию, существовало когда- то большое подземное царство под городом, в котором обитал огнедышащий змей.\n' +
      '\n' +
      'Историки не раз фиксировали предания о том, что холм, на котором расположен Кремль и прилегающая к нему часть кряжа, на гребне которого лежит улица Кремлевская, изрезаны подземными ходами. известны несколько адресов в этом районе. Это, прежде всего, подземелье Гостинодворской церкви, остатки которой находятся во дворе Госмузея РТ,- ход из церкви вел в сторону Кремля. Другое крупное подземелье находится неподалеку на ул.Чернышевского. Еще одно крупное – под усадьбой Боратынских.\n' +
      '\n' +
      'Самые ранние упоминания о подземной Казани встречаются еще при описании легендарных подкопов под стены Кремля, сделанных войском Ивана Грозного. Подкоп вели из Даировой бани на берегу Булака, пользуясь ее мощными каменными сводами как надежной защитой от обстрела. Прокопав галерею в сто сажень, осаждающие услышали голоса жителей, которые шли по подземелью за водой и вкатывали  в подкоп бочки с порохом.'
  },
  {
    id: 4,
    name: 'Легенды о башне Сююмбике',
    image: '4',
    story: 'Башня Сююмбеки является символом города  – знаменитое многоярусное падающее здание высотой 58 метров. Множество легенд и неразгаданных тайн хранят ее стены. Башня получила  свое название  в честь последней казанской царицы - Сююмбике. Точное время ее построения неизвестно. По одной версии, она построена в начале 17 века как дозорная, по другой – ее считают мавзолеем в честь мужа Сафа-Гирея, другие видят в ней минарет бывшей Муралеевой мечети, на месте которой была позднее построена Дворцовая церковь.\n' +
      '\n' +
      'В основу одной из легенд о башне легла любовь Ивана Грозного к татарской девушке. Русский царь, увидев ее портрет, захотел взять девушку в жены и сделать царицей в Москве. Однако гордая Сююмбике ответила отказом. И именно этот отказ стал причиной похода русских на Казань. Сююмбике против своей воли  вынуждена была согласиться на предложение царя. Но при одном условии. Царь  должен был выстроить за неделю башню, такую же стройную и высокую, как она. Семь суток без отдыха трудились мастера, возводя каждый день по ярусу. Когда башня была готова, поднялась на нее неприступная Сююмбике, взглянула в последний раз на родные края и свой народ, да и бросилась с вершины на острые камни, лежавшие у подножия башни. С тех пор и носит башня имя великой казанской царицы.\n' +
      '\n' +
      'В действительности же Сююмбике была дочерью ногайского мурзы Юсуфа. Ее первым мужем был хан Джан-Али. Этот брак не принес ей счастья из-за амбиций политической жизни ее мужа. И со вторым мужем, ханом Сафа-Гиреем, она тоже была не особо счастлива. У них был сын Утямыш-Гирей, который был крещен при дворе Ивана Грозного под именем Александр. Царь взял его в качестве почетного заложника в Москву, дал ему образование. Но Утямыш-Гирей довольно рано умер, в возрасте 20 лет и похоронен в одном из соборов Московского Кремля. После изгнания Сафа-Гирея из Казани, на ханский престол был посажен Шах-Али, брат Джан-Али, первого мужа Сююмбике. Шах-Али стал ее третьим и последним мужем, вскоре увез царицу в г.Касимов, где она тихо и незаметно дожила свой век. Все это происходило, судя по Писцовым Книгам, еще до взятия Иваном Грозным Казани, поэтому легенда о башне всего лишь красивая легенда.'  },


]
