export default [
  {
    id: 1,
    name: 'Прогулка по улицам города',
    price: 'Бесплатно',
    address: '',
    image: '1',
    story: 'Навевающие спокойствие белокаменные храмы\n' +
      'и монастыри XVI века, поражающие своей аккуратностью постройки XIX века,\n' +
      '«живые» свидетели лихого и безжалостного XX века — здесь каждая улочка, каждый\n' +
      'дом может поведать вам много интереснейшего.'
  },
  {
    id: 2,
    name: 'Посетить храмы',
    price: 'Бесплатно',
    address: '',
    image: '2',
    story: 'Памятники истории, древнерусской архитектуры и православной\n' +
      'культуры встречаются в этом городе без преувеличения на каждом шагу. Можно\n' +
      'зайти в Богородице-Успенский Свияжский мужской монастырь, в Успенский собор\n' +
      'или храм преподобного Сергия Радонежского, который был построен еще во времена\n' +
      'Бориса Годунова.'  },
  {
    id: 3,
    name: 'Заглянуть в «Ленивый торжок»',
    price: 'Мастер-классы от 200 руб., интерактивные программы от 1800 руб. за группу.\n' +
      'Для большей части мероприятий необходимо оставлять предварительную заявку.',
    address: 'Ленивый Торжок, Рождественская площадь, Свияжск, Республика Татарстан,\n' +
      'Россия.',
    image: '3',
    story: 'Это комплекс исторической реконструкции, где\n' +
      'воспроизведена атмосфера средневекового поселения, и вы сможете не только\n' +
      'увидеть, как жили наши предки, но и сами на короткое время влиться в эту жизнь.'  },
  {
    id: 4,
    name: 'Зайти в Музей Археологического Дерева',
    price: '250 руб.',
    address: 'Рождественская ул., 12, Свияжск, Респ. Татарстан',
    image: '4',
    story: 'Здесь вы увидите образцы самых разных\n' +
      'древних ремесел – от фрагментов жилых строений до детских игрушек. Побывав в\n' +
      'этом музее, вы сможете получить представление о том, как жили наши предки\n' +
      'несколько сотен лет назад.'  },
  {
    id: 5,
    name: 'Прогуляться по Рождественской площади.',
    price: 'Бесплатно, вход в музеи оплачивается отдельно',
    address: '',
    image: '5',
    story: 'Она не только красива сама по себе, но и\n' +
      'окружена весьма примечательными зданиями. Здесь и дом купца Каменева,\n' +
      'построенный в конце XIX века, краснокирпичные здания пожарной охраны и\n' +
      'ремесленного училища, сооруженные во второй половине XIX века, неподалеку\n' +
      'располагается двухэтажное здание женской гимназии, построенное в 1913-1914\n' +
      'годах.'  },
  {
    id: 6,
    name: 'Другие достопримечательности',
    price: 'Бесплатно, вход в музеи оплачивается отдельно',
    address: '',
    image: '6',
    story: 'Она не только красива сама по себе, но и\n' +
      'окружена весьма примечательными зданиями. Здесь и дом купца Каменева,\n' +
      'построенный в конце XIX века, краснокирпичные здания пожарной охраны и\n' +
      'ремесленного училища, сооруженные во второй половине XIX века, неподалеку\n' +
      'располагается двухэтажное здание женской гимназии, построенное в 1913-1914\n' +
      'годах.'  }

]
