export default [
  {
    id: 1,
    question: 'Как пройти на Expo',
    answer: 'Нужно пойти на право потом на лево, потом развернуться и пойти назад по тому же направлению'
  },
  {
    id: 2,
    question: 'Как пройти на Expo',
    answer: 'Нужно пойти на право потом на лево, потом развернуться и пойти назад по тому же направлению'
  },
  {
    id: 3,
    question: 'Как пройти на Expo',
    answer: 'Нужно пойти на право потом на лево, потом развернуться и пойти назад по тому же направлению'
  },
  {
    id: 4,
    question: 'Как пройти на Expo',
    answer: 'Нужно пойти на право потом на лево, потом развернуться и пойти назад по тому же направлению'
  },
  {
    id: 5,
    question: 'Как пройти на Expo',
    answer: 'Нужно пойти на право потом на лево, потом развернуться и пойти назад по тому же направлению'
  },
  {
    id: 6,
    question: 'Как пройти на Expo',
    answer: 'Нужно пойти на право потом на лево, потом развернуться и пойти назад по тому же направлению'
  }
]
